var DATA_HISTORY = [
  {
    "date": "01/01",
    "history1": "1956年1月1日，人们欢庆中国《解放军报》创刊",
    "history2": "2000年1月1日，大家为开启新的一年举杯"
  },
  {
    "date": "01/02",
    "history1": "1959年1月2日，人们欢庆世界上第一个月球探测器进入绕日轨道",
    "history2": "2004年1月2日，大家为第一次从彗星核中取样成功举杯"
  },
  {
    "date": "01/03",
    "history1": "2008年1月3日，人们欢庆新加坡科学家发表“声子”理论",
    "history2": "2004年1月3日，大家为《勇气号》在火星表面成功着陆举杯"
  },
  {
    "date": "01/04",
    "history1": "1969年1月4日，人们欢庆消除种族歧视公约生效",
    "history2": "1991年1月4日，大家为伏明霞成为最年轻的世界冠军举杯"
  },
  {
    "date": "01/05",
    "history1": "1896年1月5日，人们欢庆X射线公诸于世",
    "history2": "2003年1月5日，大家为神舟四号飞船成功返回举杯"
  },
  {
    "date": "01/06",
    "history1": "1986年1月6日，人们欢庆美国《时代》周刊选邓小平作封面人物",
    "history2": "1997年1月6日，大家为我国在世界上首次成功构建水稻基因组物理全图举杯"
  },
  {
    "date": "01/07",
    "history1": "1927年1月7日，人们欢庆纽约与伦敦间的第一个商业电话业务开始",
    "history2": "1972年1月7日，大家为中国第一枚实用氢弹试验成功举杯"
  },
  {
    "date": "01/08",
    "history1": "1935年1月8日，摇滚乐巨星“猫王”的诞生值得我们举杯",
    "history2": "2001年1月8日，大家为西康铁路通车运营举杯"
  },
  {
    "date": "01/09",
    "history1": "1896年1月9日，著名桥梁专家茅以升的诞生值得我们举杯",
    "history2": "1983年1月9日，大家为战国时期的大型编钟复制成功举杯"
  },
  {
    "date": "01/10",
    "history1": "1955年1月10日，人们欢庆中国京剧院成立",
    "history2": "2001年1月10日，大家为中国神舟二号无人飞船发射成功举杯"
  },
  {
    "date": "01/11",
    "history1": "1922年1月11日，人们欢庆首次用胰岛素治疗糖尿病",
    "history2": "1938年1月11日，大家为《新华日报》创刊举杯"
  },
  {
    "date": "01/12",
    "history1": "1876年1月12日，美国作家杰克·伦敦的诞生值得我们举杯",
    "history2": "1980年1月12日，大家为我国首次派员考察南极洲举杯"
  },
  {
    "date": "01/13",
    "history1": "1937年1月13日，人们欢庆世界上第一部彩色动画片《白雪公主和七个小矮人》问世",
    "history2": "1946年1月13日，大家为中国成为联合国常任理事国举杯"
  },
  {
    "date": "01/14",
    "history1": "1931年1月14日，人们欢庆意大利机队完成了首次结队飞越大西洋",
    "history2": "1948年1月14日，大家为电影《一江春水向东流》创中国最卖座电影举杯"
  },
  {
    "date": "01/15",
    "history1": "1896年1月15日，中国现代作家徐志摩的诞生值得我们举杯",
    "history2": "2010年1月15日，大家为首场日环食时间最长举杯"
  },
  {
    "date": "01/16",
    "history1": "1983年1月16日，人们欢庆中国首例人工授精婴儿在长沙诞生",
    "history2": "1993年1月16日，大家为长江大桥建成举杯"
  },
  {
    "date": "01/17",
    "history1": "1911年1月17日，人们欢庆世界上首次飞机在军舰甲板上起降成功",
    "history2": "1904年1月17日，大家为戏剧《樱桃园》在莫斯科首次演出成功举杯"
  },
  {
    "date": "01/18",
    "history1": "1942年1月18日，世界重量级拳王阿里的诞生值得我们举杯",
    "history2": "2005年1月18日，大家为中国考察队成功抵达南极内陆冰盖最高点举杯"
  },
  {
    "date": "01/19",
    "history1": "1903年1月19日，人们欢庆法国宣布举办第一届环法自行车赛",
    "history2": "1960年1月19日，大家为波音707首次通航举杯"
  },
  {
    "date": "01/20",
    "history1": "1892年1月20日，人们欢庆贝克勒尔发现放射性现象",
    "history2": "1930年1月20日，大家为美国飞行员林白以14.75小时创横跨美国飞行纪录举杯"
  },
  {
    "date": "01/21",
    "history1": "1960年1月21日，人们欢庆动物第一次上太空",
    "history2": "1970年1月21日，大家为波音747喷气客机首次飞行举杯"
  },
  {
    "date": "01/22",
    "history1": "1963年1月22日，人们欢庆甲壳虫乐队开始风靡世界",
    "history2": "2011年1月22日，大家为人们日本货运飞船发射举杯"
  },
  {
    "date": "01/23",
    "history1": "1923年1月23日，人们欢庆第一座民办广播电台建成",
    "history2": "2004年1月23日，大家为探测器在火星表面发现了水的踪迹举杯"
  },
  {
    "date": "01/24",
    "history1": "1984年1月24日，人们欢庆中国剧院建成",
    "history2": "1986年1月24日，大家为旅行者2号星际探测器成为首个飞近天王星的航天器举杯"
  },
  {
    "date": "01/25",
    "history1": "1890年1月25日，人们欢庆娜丽·布莱完成绕全球一周旅行",
    "history2": "1924年1月25日，大家为第一届奥林匹克冬季运动会开幕举杯"
  },
  {
    "date": "01/26",
    "history1": "1953年1月26日，人们欢庆索尔克博士制成小儿麻痹症免疫新疫苗",
    "history2": "1978年1月26日，大家为我国第一颗返回式卫星发射成功举杯"
  },
  {
    "date": "01/27",
    "history1": "1926年1月27日，人们欢庆电视诞生",
    "history2": "2006年1月27日，大家为郑洁、晏紫澳网女双夺冠，创造中国网球历史举杯"
  },
  {
    "date": "01/28",
    "history1": "1997年1月28日，人们欢庆我国第一条国际陆地光缆正式开通",
    "history2": "2008年1月28日，大家为“水立方”国家游泳中心竣工举杯"
  },
  {
    "date": "01/29",
    "history1": "1886年1月29日，人们欢庆第一辆汽车诞生",
    "history2": "1984年1月29日，大家为我国发射首个实验卫星举杯"
  },
  {
    "date": "01/30",
    "history1": "2013年1月30日，人们欢庆韩国罗老号升空成功",
    "history2": "1914年1月30日，大家为好莱坞成为世界电影中心举杯"
  },
  {
    "date": "01/31",
    "history1": "1951年1月31日，人们欢庆野马式飞机创造纽约伦敦飞行纪录",
    "history2": "1958年1月31日，大家为第一颗人造地球卫星《探索者1号》发射成功举杯"
  },
  {
    "date": "02/01",
    "history1": "1933年2月1日，人们欢庆中华苏维埃共和国创立国家银行",
    "history2": "1980年2月1日，大家为台湾北迴铁路通车举杯"
  },
  {
    "date": "02/02",
    "history1": "1935年2月2日，人们欢庆《义勇军进行曲》诞生",
    "history2": "1967年2月2日，大家为美国篮球协会宣布成立举杯"
  },
  {
    "date": "02/03",
    "history1": "1918年2月3日，人们欢庆《纽约时报》开始在全美发行",
    "history2": "1995年2月3日，大家为发现号太空梭升空举杯"
  },
  {
    "date": "02/04",
    "history1": "1914年2月4日，人们欢庆好莱坞成为世界电影中心",
    "history2": "1936年2月4日，大家为世界上第一艘远洋气垫船成功下水举杯"
  },
  {
    "date": "02/05",
    "history1": "1922年2月5日，人们欢庆美国杂志《读者文摘》创刊",
    "history2": "2003年2月5日，大家为亚美尼亚加入世界贸易组织举杯"
  },
  {
    "date": "02/06",
    "history1": "1908年2月6日，人们欢庆上海首次试行有轨电车",
    "history2": "1995年2月6日，大家为中国首例冻融胚胎试管婴儿在京诞生举杯"
  },
  {
    "date": "02/07",
    "history1": "1920年2月7日，华裔电脑巨人王安的诞生值得我们举杯",
    "history2": "1984年2月7日，大家为美国宇航员完成人类第一次不系绳太空行走举杯"
  },
  {
    "date": "02/08",
    "history1": "1926年2月8日，人们欢庆美国考古探察队在墨西哥发现玛雅人金字塔",
    "history2": "1974年2月8日，大家为美国太空实验室安全返回地球举杯"
  },
  {
    "date": "02/09",
    "history1": "1900年2月9日，人们欢庆戴维斯杯网球赛诞生",
    "history2": "1971年2月9日，大家为美国《阿波罗14号》宇航员登上月球举杯"
  },
  {
    "date": "02/10",
    "history1": "1907年2月10日，人们欢庆中国勘定第一口油井",
    "history2": "1985年2月10日，大家为中国在南极洲的第一个科学考察站建成举杯"
  },
  {
    "date": "02/11",
    "history1": "1928年2月11日，人们欢庆冬季奥林匹克运动会在瑞士举行",
    "history2": "1997年2月11日，大家为美国《发现号》升空，修复哈勃望远镜举杯"
  },
  {
    "date": "02/12",
    "history1": "1924年2月12日，人们欢庆格什温的奇迹《蓝色狂想曲》问世",
    "history2": "1809年2月12日，美国总统林肯的诞生值得世界举杯"
  },
  {
    "date": "02/13",
    "history1": "1928年2月13日，人们欢庆英国医学家弗莱明发现青霉素",
    "history2": "1988年2月13日，大家为美国海军《林肯号》航空母舰完工下水举杯"
  },
  {
    "date": "02/14",
    "history1": "1988年2月14日，人们欢庆中国与墨西哥建立外交关系",
    "history2": "2008年2月14日，大家为情人节举杯"
  },
  {
    "date": "02/15",
    "history1": "1913年2月15日，人们欢庆汉字注音字母诞生",
    "history2": "2001年2月15日，大家为人类基因组计划大致完成举杯"
  },
  {
    "date": "02/16",
    "history1": "2005年2月16日，人们欢庆限制全球温室气体排放的《京都议定书》生效",
    "history2": "1963年2月16日，大家为披头士以《Please Please Me》发行成功举杯"
  },
  {
    "date": "02/17",
    "history1": "1955年2月17日，人们欢庆中国人民银行发行新人民币生效",
    "history2": "2000年2月17日，大家为微软公司发布windows 2000举杯"
  },
  {
    "date": "02/18",
    "history1": "1930年2月18日，人们欢庆发现冥王星",
    "history2": "1997年2月18日，大家为英国发明新一代电脑《模拟病人》举杯"
  },
  {
    "date": "02/19",
    "history1": "1928年2月19日，人们欢庆第二届冬季奥运会开幕",
    "history2": "1986年2月19日，大家为苏联和平号太空站发射升空举杯"
  },
  {
    "date": "02/20",
    "history1": "1992年2月20日，人们欢庆英格兰超级联赛成立",
    "history2": "1990年2月20日，大家为《本命年》在西柏林电影节上获银熊奖举杯"
  },
  {
    "date": "02/21",
    "history1": "1848年2月21日，人们欢庆马克思同恩格斯在伦敦发表《共产党宣言》",
    "history2": "1978年2月21日，大家为张广厚发表函数理论举杯"
  },
  {
    "date": "02/22",
    "history1": "1974年2月22日，人们欢庆38个伊斯兰领袖齐集出席伊斯兰国家高峰会",
    "history2": "1993年2月22日，大家为《香魂女》和《喜宴》在柏林电影节获金熊奖举杯"
  },
  {
    "date": "02/23",
    "history1": "1893年2月23日，人们欢庆鲁道夫·狄塞尔发明柴油机取得专利",
    "history2": "1918年2月23日，大家为苏联红军建军举杯"
  },
  {
    "date": "02/24",
    "history1": "1942年2月24日，人们欢庆美国之音开播",
    "history2": "1978年2月24日，大家为台湾西部干线铁路电气化正式通车举杯"
  },
  {
    "date": "02/25",
    "history1": "1901年2月25日，人们欢庆J·P·摩根创办美国钢铁公司",
    "history2": "1936年2月25日，大家为德国大众甲壳虫问世举杯"
  },
  {
    "date": "02/26",
    "history1": "1802年2月26日，作家雨果诞生值得我们举杯",
    "history2": "1952年2月26日，大家为德国大众汽车问世举杯"
  },
  {
    "date": "02/27",
    "history1": "1982年2月27日，人们欢庆中国绿化委员会成立",
    "history2": "1991年2月27日，大家为科威特恢复国家独立和主权举杯"
  },
  {
    "date": "02/28",
    "history1": "1987年2月26日，人们欢庆马晓春获中国第一位围棋“天元”称号",
    "history2": "1935年2月28日，大家为美国杜邦公司研究组首次合成尼龍举杯"
  },
  {
    "date": "02/29",
    "history1": "1848年2月29日，人们欢庆《共产党宣言》第一次以单行本形式用德文在伦敦出版",
    "history2": "1980年2月29日，大家为上海与美国波特兰港正式通航举杯欢"
  },
  {
    "date": "03/01",
    "history1": "1983年3月1日，人们欢庆《中华人民共和国海洋环境保护法》生效",
    "history2": "1909年3月1日，大家为人类首次到达北极举杯"
  },
  {
    "date": "03/02",
    "history1": "1969年3月2日，人们欢庆法国协和飞机第一次飞上天空",
    "history2": "2009年3月2日，大家为《楚天都市报·襄阳版》创刊举杯"
  },
  {
    "date": "03/03",
    "history1": "1938年3月3日，人们欢庆沙特阿拉伯首次发现石油",
    "history2": "1923年3月3日，大家为美国《时代》杂志第一期正式出版举杯"
  },
  {
    "date": "03/04",
    "history1": "1987年3月4日，人们欢庆中国六大航空公司成立",
    "history2": "1877年3月4日，大家为《天鹅湖》在莫斯科大剧院成功首演举杯"
  },
  {
    "date": "03/05",
    "history1": "1955年3月5日，人们欢庆猫王首次登上电视",
    "history2": "1998年3月5日，大家为美国科学家宣布在月球表面陨石坑深处发现水举杯"
  },
  {
    "date": "03/06",
    "history1": "1869年3月6日，人们欢庆俄国化学家门捷列夫向化学界公开了首张元素周期表",
    "history2": "1934年3月6日，大家为加拿大最大城市多伦多成立举杯"
  },
  {
    "date": "03/07",
    "history1": "1979年3月7日，人们欢庆旅行者1号发现木星是带有光环的行星",
    "history2": "1988年3月7日，大家为我国成功发射第一颗实用通信卫星举杯"
  },
  {
    "date": "03/08",
    "history1": "1952年3月8日，人们欢庆人类第一次成功地使用机械心脏",
    "history2": "1975年3月8日，大家为国际妇女节举杯"
  },
  {
    "date": "03/09",
    "history1": "1959年3月9日，人们欢庆世界最畅销的玩具芭比娃娃在美国纽约玩具展上首次亮相",
    "history2": "1908年3月9日，大家为国际米兰足球俱乐部成立举杯"
  },
  {
    "date": "03/10",
    "history1": "1988年3月10日，人们欢庆中国第一名试管婴儿出生",
    "history2": "1918年3月10日，大家为俄国首都迁至莫斯科举杯"
  },
  {
    "date": "03/11",
    "history1": "1974年3月11日，人们欢庆陕西临潼农民发现秦始皇兵马俑",
    "history2": "1995年3月11日，大家为华娱电视家庭台正式开播举杯"
  },
  {
    "date": "03/12",
    "history1": "1894年3月12日，人们欢庆瓶装可口可乐开始发售",
    "history2": "1979年3月12日，大家为植树节举杯"
  },
  {
    "date": "03/13",
    "history1": "1984年3月13日，人们欢庆哈佛大学正式得名",
    "history2": "2006年3月13日，大家为台湾宣布实施自由经济政策举杯"
  },
  {
    "date": "03/14",
    "history1": "1905年3月14日，人们欢庆切尔西足球俱乐部成立",
    "history2": "1879年3月14日，著名物理学家爱因斯坦的诞生值得我们举杯"
  },
  {
    "date": "03/15",
    "history1": "1906年3月15日，人们欢庆劳斯莱斯公司成立",
    "history2": "1983年3月15日，大家为第一届国际消费者权益日举杯"
  },
  {
    "date": "03/16",
    "history1": "1926年3月16日，人们欢庆世界上第一枚液体火箭升空",
    "history2": "1988年3月16日，大家为《末代皇帝》获第60届奥斯卡九项奖举杯"
  },
  {
    "date": "03/17",
    "history1": "1958年3月17日，人们欢庆我国第一套电视发送设备在北京试制成功",
    "history2": "1969年3月17日，大家为果尔达·梅厄成为以色列首位女性总理举杯"
  },
  {
    "date": "03/18",
    "history1": "1910年3月18日，人们欢庆第一架水上飞机试飞成功",
    "history2": "1983年3月18日，大家为熊猫之乡《卧龙自然保护区》建立举杯"
  },
  {
    "date": "03/19",
    "history1": "1941年3月19日，人们欢庆中国民主同盟成立",
    "history2": "1966年3月19日，大家为《音乐之声》获第38届奥斯卡最佳影片奖举杯"
  },
  {
    "date": "03/20",
    "history1": "1882年3月20日，人们欢庆日本最早的动物园《上野动物园》开园",
    "history2": "1896年3月20日，大家为大清邮政开业，为中国邮政事业之始举杯"
  },
  {
    "date": "03/21",
    "history1": "2006年3月21日，人们欢庆Twitter上发出第一条推文",
    "history2": "2008年3月21日，大家为国际睡眠日创立举杯"
  },
  {
    "date": "03/22",
    "history1": "1914年3月22日，人们欢庆上海图画美术学院开始使用人体模特",
    "history2": "1991年3月22日，大家为《与狼共舞》获第63届奥斯卡最佳影片奖举杯"
  },
  {
    "date": "03/23",
    "history1": "1950年3月23日，人们欢庆世界气象组织成立",
    "history2": "1989年3月23日，大家为一颗近地小行星在距地球仅40万公里处擦身而过举杯"
  },
  {
    "date": "03/24",
    "history1": "1900年3月24日，人们欢庆纽约地铁动工",
    "history2": "1955年3月24日，大家为中华人民共和国自己生产的第一只手表试制成功举杯"
  },
  {
    "date": "03/25",
    "history1": "1944年3月25日，人们欢庆《北非谍影》获第16届奥斯卡最佳影片奖",
    "history2": "1999年3月25日，大家为我国第一头转基因牛诞生举杯"
  },
  {
    "date": "03/26",
    "history1": "1991年3月26日，人们欢庆罗尔纲花费60年心血考订的《水浒传原本》面世",
    "history2": "1998年3月26日，大家为卢浮宫决定为《蒙娜丽莎》单设展室举杯"
  },
  {
    "date": "03/27",
    "history1": "1973年3月27日，人们欢庆《教父》获得第45届奥斯卡3项大奖",
    "history2": "2010年3月27日，大家为地球一小时活动再次在全球启动举杯"
  },
  {
    "date": "03/28",
    "history1": "1996年3月28日，人们欢庆台湾第一条捷运启用",
    "history2": "2009年3月28日，大家为全球逾4000个城市参与「地球一小时」关灯行动举杯"
  },
  {
    "date": "03/29",
    "history1": "1967年3月29日，人们欢庆法国第一艘核潜艇下水",
    "history2": "2002年3月29日，大家为阿拉伯联合大公国YouTube上线举杯"
  },
  {
    "date": "03/30",
    "history1": "1949年3月30日，人们欢庆《王子复仇记》获得第21届奥斯卡金像奖多项大奖",
    "history2": "1949年3月30日，大家为《王子复仇记》获得第21届奥斯卡金像奖多项大奖举杯"
  },
  {
    "date": "03/31",
    "history1": "1944年3月31日，人们欢庆《北非谍影》获第16届奥斯卡最佳影片奖",
    "history2": "1979年3月31日，大家为马尔他自由日举杯"
  },
  {
    "date": "04/01",
    "history1": "1905年4月1日，人们欢庆巴黎、柏林开始通电话",
    "history2": "2012年4月1日，大家为愚人节举杯"
  },
  {
    "date": "04/02",
    "history1": "1950年4月2日，人们欢庆中央戏剧学院成立",
    "history2": "1902年4月2日，大家为世界第一家电影院于加州洛杉矶开幕举杯"
  },
  {
    "date": "04/03",
    "history1": "1932年4月3日，人们欢庆美国教授查尔斯·葛兰·金分离出维生素C",
    "history2": "1933年4月3日，大家为人类首次飞越珠穆朗玛峰举杯"
  },
  {
    "date": "04/04",
    "history1": "1975年4月4日，人们欢庆美国微软公司创立",
    "history2": "1983年4月4日，大家为美国挑战者号首次飞行获得成功举杯"
  },
  {
    "date": "04/05",
    "history1": "1959年4月5日，人们欢庆容国团成为中国体育史上第一个世界冠军获得者",
    "history2": "1998年4月5日，大家为世界最长的吊桥-日本《明石海峡大桥》正式通车举杯"
  },
  {
    "date": "04/06",
    "history1": "1896年4月6日，人们欢庆第一届奥运会开幕",
    "history2": "1990年4月6日，大家为中国获首届世界杯象棋赛男单及男子团体冠军举杯"
  },
  {
    "date": "04/07",
    "history1": "2001年4月7日，人们欢庆火星奥德赛号升空",
    "history2": "1979年4月7日，大家为日本动画《机动战士钢弹》开始播映举杯"
  },
  {
    "date": "04/08",
    "history1": "1911年4月8日，人们欢庆荷兰科学家海克·卡末林·昂内斯发现超导现象",
    "history2": "1913年4月8日，大家为中华民国第一届国会开幕举杯"
  },
  {
    "date": "04/09",
    "history1": "1965年4月9日，人们欢庆世界上最大的空调游艺场开业",
    "history2": "1984年4月9日，大家为日本建成世界第一座无人工厂举杯"
  },
  {
    "date": "04/10",
    "history1": "1925年4月10日，人们欢庆小说《了不起的盖茨比》在纽约出版发行",
    "history2": "1930年4月10日，大家为台湾嘉南大圳通水启用举杯"
  },
  {
    "date": "04/11",
    "history1": "1970年4月11日，人们欢庆美国阿波罗13号太空船发射升空",
    "history2": "1982年4月11日，大家为《甘地》在第55届奥斯卡金像奖获得8项大奖举杯"
  },
  {
    "date": "04/12",
    "history1": "2006年4月12日，人们欢庆Google宣布该公司的全球中文名字为“谷歌”",
    "history2": "2011年4月12日，大家为人类首次进入太空50週年举杯"
  },
  {
    "date": "04/13",
    "history1": "1995年4月13日，人们欢庆中国第一架超音速无人驾驶飞机试飞成功",
    "history2": "1980年4月13日，大家为唐代高僧鉴真坐像从日本运往扬州举杯"
  },
  {
    "date": "04/14",
    "history1": "1919年4月14日，人们欢庆美国铺设第一条海底电缆",
    "history2": "1900年4月14日，大家为世界博览会在巴黎开幕举杯"
  },
  {
    "date": "04/15",
    "history1": "1983年4月15日，人们欢庆东京迪士尼乐园开幕",
    "history2": "1994年4月15日，大家为世界贸易组织成立举杯"
  },
  {
    "date": "04/16",
    "history1": "1948年4月16日，人们欢庆欧洲经济合作组织建立",
    "history2": "2001年4月16日，大家为第一个3G电话启用举杯"
  },
  {
    "date": "04/17",
    "history1": "1888年4月17日，人们欢庆英格兰足球协会创立英格兰足球联赛，成为世界上最早职业足球联赛",
    "history2": "1973年4月17日，大家为美国联邦快递开始用小型飞机递送第一批包裹举杯"
  },
  {
    "date": "04/18",
    "history1": "1951年4月18日，人们欢庆欧洲煤钢联营正式成立",
    "history2": "1991年4月18日，大家为香港科学馆启用举杯"
  },
  {
    "date": "04/19",
    "history1": "1943年4月19日，人们欢庆印第安人日",
    "history2": "1971年4月19日，大家为世界上首个太空站《礼炮1号》成功升空举杯"
  },
  {
    "date": "04/20",
    "history1": "1949年4月20日，人们欢庆世界保卫和平大会第一次会议开幕",
    "history2": "1980年4月20日，大家为《瞭望》创刊举杯"
  },
  {
    "date": "04/21",
    "history1": "1928年4月21日，人们欢庆《上海漫画》创刊",
    "history2": "1952年4月21日，大家为北京科技大学成立举杯"
  },
  {
    "date": "04/22",
    "history1": "1912年4月22日，人们欢庆俄国布尔什维克在圣彼得堡出版首份《真理报》",
    "history2": "1958年4月22日，大家为人民英雄纪念碑在北京天安门广场建成举杯"
  },
  {
    "date": "04/23",
    "history1": "1827年4月23日，人们欢庆爱尔兰数学家、物理学家哈密顿建立光学数学理论",
    "history2": "2005年4月23日，大家为第一部YouTube影片「我在动物园」上传举杯"
  },
  {
    "date": "04/24",
    "history1": "1911年4月24日，人们欢庆清华大学建校",
    "history2": "1981年4月24日，大家为IBM推出首部个人电脑举杯"
  },
  {
    "date": "04/25",
    "history1": "1926年4月25日，人们欢庆意大利歌剧《图兰朵》在米兰史卡拉歌剧院首演",
    "history2": "1953年4月25日，大家为首次发表DNA双螺旋形结构举杯"
  },
  {
    "date": "04/26",
    "history1": "1911年4月26日，人们欢庆清华大学建校",
    "history2": "2001年4月26日，大家为世界知识产权日举杯"
  },
  {
    "date": "04/27",
    "history1": "1902年4月27日，人们欢庆中国教育会在上海成立",
    "history2": "2005年4月27日，大家为全球载客量最高的客机空中巴士A380首航举杯"
  },
  {
    "date": "04/28",
    "history1": "1945年4月28日，人们欢庆歌剧《白毛女》在延安首演",
    "history2": "1962年4月28日，大家为台湾第一家电视台-台视开播举杯"
  },
  {
    "date": "04/29",
    "history1": "1982年4月29日，人们欢庆世界舞蹈日",
    "history2": "1991年4月29日，大家为世界第一斜拉桥-杨浦大桥动工举杯"
  },
  {
    "date": "04/30",
    "history1": "1925年4月30日，人们欢庆装饰艺术在巴黎诞生",
    "history2": "2010年4月30日，大家为第41届世博会在上海开幕举杯"
  },
  {
    "date": "05/01",
    "history1": "1908年5月1日，人们欢庆第一次五一国际劳动节",
    "history2": "1980年5月1日，大家为中国第一家合资企业正式营业举杯"
  },
  {
    "date": "05/02",
    "history1": "1945年5月2日，人们欢庆中国第一部新歌剧《白毛女》上演",
    "history2": "1933年5月2日，大家为第一次目击到了尼斯湖水怪举杯"
  },
  {
    "date": "05/03",
    "history1": "1927年5月3日，人们欢庆华纳制片公司推出第一部有声片",
    "history2": "1956年5月3日，大家为世界柔道冠军赛第一次举行举杯"
  },
  {
    "date": "05/04",
    "history1": "1953年5月4日，人们欢庆美国作家海明威以作品《老人与海》获普利策奖",
    "history2": "1989年5月4日，大家为举办第一届《中国青年十大杰出人物》举杯"
  },
  {
    "date": "05/05",
    "history1": "1905年5月5日，人们欢庆高丽大学成立",
    "history2": "1961年5月5日，大家为美国自由7号宇宙飞船进入亚轨道飞行成功举杯"
  },
  {
    "date": "05/06",
    "history1": "1889年5月6日，人们欢庆埃菲尔铁塔正式对外开放",
    "history2": "1994年5月6日，大家为英吉利海峡英法海底隧道通车举杯"
  },
  {
    "date": "05/07",
    "history1": "1998年5月7日，人们欢庆苹果公司宣佈将推出iMac电脑",
    "history2": "1992年5月7日，大家为美国奋进号航天飞机首次发射升空举杯"
  },
  {
    "date": "05/08",
    "history1": "1902年5月8日，人们欢庆山西大学堂成立",
    "history2": "1914年5月8日，大家为派拉蒙影视公司成立举杯"
  },
  {
    "date": "05/09",
    "history1": "2012年5月9日，人们欢庆香港全线专利巴士服务改为全空调服务",
    "history2": "1993年5月9日，大家为第一届东亚运动会在中国上海开幕举杯"
  },
  {
    "date": "05/10",
    "history1": "1716年5月10日，人们欢庆《康熙字典》编成",
    "history2": "1877年5月10日，大家为罗马尼亚宣布独立举杯"
  },
  {
    "date": "05/11",
    "history1": "1939年5月11日，人们欢庆《黄河大合唱》首次演唱",
    "history2": "2014年5月11日，大家为母亲节举杯"
  },
  {
    "date": "05/12",
    "history1": "1961年5月12日，人们欢庆刚果共和国成立",
    "history2": "1925年5月12日，大家为苏联议会批淮俄罗斯宪法举杯"
  },
  {
    "date": "05/13",
    "history1": "1913年5月13日，人们欢庆全世界第一架四引擎飞机首次试飞成功",
    "history2": "1954年5月13日，大家为我国第一座大型山谷水库-永定河官厅水库竣工启用举杯"
  },
  {
    "date": "05/14",
    "history1": "2011年5月14日，人们欢庆第三届全港运动会开幕",
    "history2": "1965年5月14日，大家为中国首次空爆原子弹试验成功举杯"
  },
  {
    "date": "05/15",
    "history1": "1889年5月15日，人们欢庆法国巴黎埃菲尔铁塔落成开放",
    "history2": "1946年5月15日，大家为《人民日报》创刊举杯"
  },
  {
    "date": "05/16",
    "history1": "1929年5月16日，人们欢庆第一届奥斯卡学院奖成立",
    "history2": "2002年5月16日，大家为中国电信、中国网通正式成立举杯"
  },
  {
    "date": "05/17",
    "history1": "1969年5月17日，人们欢庆第一个世界电信日",
    "history2": "2009年5月17日，大家为中国羽毛球队实现三连冠举杯"
  },
  {
    "date": "05/18",
    "history1": "1927年5月18日，人们欢庆好莱坞中国戏院开业",
    "history2": "1953年5月18日，大家为杰奎琳·考克伦成为第一位驾驶超音速飞机的妇女举杯"
  },
  {
    "date": "05/19",
    "history1": "1962年5月19日，人们欢庆玛丽莲·梦露在纽约麦迪逊广场花园为肯尼迪总统高歌",
    "history2": "1971年5月19日，大家为苏联无人太空探测器火星2号成功登陆火星地表举杯"
  },
  {
    "date": "05/20",
    "history1": "1900年5月20日，人们欢庆第二届奥林匹克运动会开幕",
    "history2": "2012年5月20日，大家为切尔西足球俱乐部获得首座欧洲冠军杯举杯"
  },
  {
    "date": "05/21",
    "history1": "1884年5月21日，人们欢庆美国自由女神像安装峻工",
    "history2": "1984年5月21日，大家为世界上第一台光纤录像电话在法国开始试用举杯"
  },
  {
    "date": "05/22",
    "history1": "1962年5月22日，人们欢庆首届电影“百花奖”授奖仪式举行",
    "history2": "1990年5月22日，大家为微软发布Windows 3.0作业系统举杯"
  },
  {
    "date": "05/23",
    "history1": "1993年5月23日，人们欢庆柬埔寨开始举行首次大选",
    "history2": "1984年5月23日，大家为西欧11国联合制造的运载火箭通讯卫星发射成功举杯"
  },
  {
    "date": "05/24",
    "history1": "1883年5月24日，人们欢庆纽约布鲁克林大桥通车，是美国最老的悬索桥之一",
    "history2": "1953年5月24日，大家为立体电影出现举杯"
  },
  {
    "date": "05/25",
    "history1": "1961年5月25日，人们欢庆美国首次载人宇宙飞船飞行成功",
    "history2": "1977年5月25日，大家为著名电影《星球大战》上映，新电影时代从此开始举杯"
  },
  {
    "date": "05/26",
    "history1": "1896年5月26日，人们欢庆俄国沙皇尼古拉二世在圣彼得堡登基",
    "history2": "1956年5月26日，大家为北京至拉萨航线试航成功举杯"
  },
  {
    "date": "05/27",
    "history1": "1905年5月27日，人们欢庆复旦大学成立",
    "history2": "1919年5月27日，大家为美国水上飞机首次横渡大西洋成功举杯"
  },
  {
    "date": "05/28",
    "history1": "1949年5月28日，人们欢庆中共上海市委员会机关报《解放日报》创刊",
    "history2": "1949年5月28日，大家为上海市人民政府正式成立举杯"
  },
  {
    "date": "05/29",
    "history1": "1904年5月29日，人们欢庆中国红十字会成立",
    "history2": "1953年5月29日，大家为首批探险家登顶珠穆朗玛峰举杯"
  },
  {
    "date": "05/30",
    "history1": "1888年5月30日，人们欢庆香港山顶缆车通车",
    "history2": "2004年5月30日，大家为电影《后天》全球上映举杯"
  },
  {
    "date": "05/31",
    "history1": "1921年5月31日，人们欢庆中国第一辆国产汽车诞生",
    "history2": "1984年5月31日，大家为南疆铁路全线通车举杯"
  },
  {
    "date": "06/01",
    "history1": "1926年6月1日，一代女神玛丽莲梦露的诞生值得我们举杯",
    "history2": "1951年6月1日，大家为国际儿童日举杯"
  },
  {
    "date": "06/02",
    "history1": "1953年6月2日，人们欢庆英国女王伊丽莎白二世加冕",
    "history2": "1998年6月2日，大家为中美携手开创人类宇宙反物质探测新纪元举杯"
  },
  {
    "date": "06/03",
    "history1": "1935年6月3日，人们欢庆豪华客轮诺曼底号创造横越大西洋纪录",
    "history2": "1965年6月3日，大家为美国人怀特打破太空行走时间纪录举杯"
  },
  {
    "date": "06/04",
    "history1": "1980年6月4日，人们欢庆中国加入世界知识产权组织",
    "history2": "1998年6月4日，大家为我国互联网用户突破一百万举杯"
  },
  {
    "date": "06/05",
    "history1": "1997年6月5日，人们欢庆澳大利亚科学家发明微型诊断仪",
    "history2": "2012年6月5日，大家为世界环境日举杯"
  },
  {
    "date": "06/06",
    "history1": "1946年6月6日，人们欢庆NBA前身-BAA正式成立",
    "history2": "1966年6月6日，大家为无人宇宙飞船拍下月球表面照片举杯"
  },
  {
    "date": "06/07",
    "history1": "1918年6月7日，人们欢庆第一家国人创办的交易所开业",
    "history2": "1956年6月7日，大家为举重运动员陈镜开第一次打破世界纪录举杯"
  },
  {
    "date": "06/08",
    "history1": "1990年6月8日，人们欢庆第十四届世界杯足球赛开幕",
    "history2": "1995年6月8日，大家为我国研制出高功率氦氖激光器举杯"
  },
  {
    "date": "06/09",
    "history1": "1881年6月9日，人们欢庆中国第一条自建铁路铺轨",
    "history2": "1934年6月9日，大家为唐老鸭首次在动画片中亮相举杯"
  },
  {
    "date": "06/10",
    "history1": "1984年6月10日，人们欢庆朱建华打破世界跳高纪录",
    "history2": "1999年6月10日，大家为首例非生殖细胞克隆牛成功举杯"
  },
  {
    "date": "06/11",
    "history1": "1898年6月11日，人们欢庆戊戌变法开始",
    "history2": "2010年6月11日，大家为南非世界杯开幕举杯"
  },
  {
    "date": "06/12",
    "history1": "1999年6月12日，人们欢庆我国成功发射两颗运载火箭“铱星”",
    "history2": "1991年6月12日，大家为芝加哥公牛队赢得他们第一个NBA冠军举杯"
  },
  {
    "date": "06/13",
    "history1": "1982年6月13日，人们欢庆第十二届世界杯足球赛开幕",
    "history2": "1983年6月13日，大家为先驱者10号探测器飞出海王星轨道举杯"
  },
  {
    "date": "06/14",
    "history1": "1919年6月14日，人们欢庆首次横越大西洋连续飞行成功",
    "history2": "1963年6月14日，大家为第一位妇女进入太空举杯"
  },
  {
    "date": "06/15",
    "history1": "1948年6月15日，人们欢庆《人民日报》创刊",
    "history2": "1965年6月15日，大家为甲壳虫乐队获得帝国勋章举杯"
  },
  {
    "date": "06/16",
    "history1": "1888年6月16日，人们欢庆《国际歌》诞生",
    "history2": "1903年6月16日，大家为亨利·福特成立汽车公司举杯"
  },
  {
    "date": "06/17",
    "history1": "1944年6月17日，人们欢庆冰岛共和国成立",
    "history2": "1994年6月17日，大家为1994年世界盃足球赛在美国开幕举杯"
  },
  {
    "date": "06/18",
    "history1": "1928年6月18日，人们欢庆女性首次成功飞越大西洋",
    "history2": "1997年6月18日，大家为重庆成为中国第四个直辖市举杯"
  },
  {
    "date": "06/19",
    "history1": "1885年6月19日，人们欢庆美国自由女神像落成",
    "history2": "1997年6月19日，大家为巨型计算机研制成功举杯"
  },
  {
    "date": "06/20",
    "history1": "1991年6月20日，人们欢庆上海南浦大桥通车",
    "history2": "1997年6月20日，大家为联合国大会通过《发展纲领》举杯"
  },
  {
    "date": "06/21",
    "history1": "1944年6月21日，人们欢庆冰岛共和国成立",
    "history2": "1994年6月21日，大家为世界盃足球赛在美国开幕举杯"
  },
  {
    "date": "06/22",
    "history1": "1900年6月22日，人们欢庆中国甘肃敦煌莫高窟藏经洞被发现",
    "history2": "1993年6月22日，大家为我国银河全数字仿真计算机研制成功举杯"
  },
  {
    "date": "06/23",
    "history1": "1894年6月23日，人们欢庆国际奥林匹克运动委员会成立",
    "history2": "1997年6月23日，大家为日本探险家大场满郎完成横跨北冰洋举杯"
  },
  {
    "date": "06/24",
    "history1": "1911年6月24日，人们欢庆我国民间首次放映电影",
    "history2": "1983年6月24日，大家为女性首次进入太空举杯"
  },
  {
    "date": "06/25",
    "history1": "1951年6月25日，人们欢庆世界首次播出彩色电视节目",
    "history2": "1998年6月25日，大家为英国不列颠图书馆新馆正式开放举杯"
  },
  {
    "date": "06/26",
    "history1": "1936年6月26日，人们欢庆世界第一架可操纵直升机在德国试飞成功",
    "history2": "2000年6月26日，大家为人类基因组工作草图亮相举杯"
  },
  {
    "date": "06/27",
    "history1": "1967年6月27日，人们欢庆世界首台ATM投入使用",
    "history2": "2010年6月27日，大家为冰岛同性婚姻合法化举杯"
  },
  {
    "date": "06/28",
    "history1": "2008年6月28日，人们欢庆北京鸟巢竣工完成",
    "history2": "2009年6月28日，大家为世界首座超深水海洋钻探储油平台建造成功举杯"
  },
  {
    "date": "06/29",
    "history1": "1900年6月29日，人们欢庆诺贝尔基金会成立",
    "history2": "1967年6月29日，大家为长篇小说《百年孤独》发表举杯"
  },
  {
    "date": "06/30",
    "history1": "1948年6月30日，人们欢庆梅兰芳主演中国第一部彩色电影",
    "history2": "1980年6月30日，大家为世界首位民选女总统举杯"
  },
  {
    "date": "07/01",
    "history1": "1904年7月1日，人们欢庆第三届夏季奥林匹克运动会于美国圣路易斯举行",
    "history2": "1928年7月1日，大家为上海外滩公园正式开放举杯"
  },
  {
    "date": "07/02",
    "history1": "1931年7月2日，人们欢庆波斯特和加蒂结束了环球飞行",
    "history2": "2012年7月2日，大家为西班牙队获得欧洲足球锦标赛冠军举杯"
  },
  {
    "date": "07/03",
    "history1": "1890年7月3日，人们欢庆爱达荷州成为美国第43个州",
    "history2": "1986年7月3日，大家为美国自由女神像矗立纽约100周年举杯"
  },
  {
    "date": "07/04",
    "history1": "1903年7月4日，人们欢庆太平洋海底电缆投入使用",
    "history2": "1976年7月4日，大家为美国隆重庆祝独立200周年举杯"
  },
  {
    "date": "07/05",
    "history1": "1946年7月5日，人们欢庆比基尼泳衣首次在法国巴黎室外时装秀上亮相",
    "history2": "2012年7月5日，大家为英国伦敦的碎片大厦正式揭幕举杯"
  },
  {
    "date": "07/06",
    "history1": "1885年7月6日，人们欢庆微生物学家巴斯德首次给病人注射他发明的狂犬病疫苗",
    "history2": "2005年7月6日，大家为伦敦获得2012年夏季奥林匹克运动会举办权举杯"
  },
  {
    "date": "07/07",
    "history1": "1949年7月7日，大家为辽宁省博物馆正式开馆举杯",
    "history2": "2008年7月7日，大家为江西三清山风景名胜区正式列入《世界遗产名录》举杯"
  },
  {
    "date": "07/08",
    "history1": "1986年7月8日，人们欢庆我国国内卫星通信网建成",
    "history2": "1990年7月8日，大家为德国获得第十四届世界杯足球赛冠军举杯"
  },
  {
    "date": "07/09",
    "history1": "1905年7月9日，人们欢庆我国第一部影片《定军山》开始拍摄",
    "history2": "1986年7月9日，大家为中国首次赴北极考察举杯"
  },
  {
    "date": "07/10",
    "history1": "1908年7月10日，人们欢庆荷兰物理学家成功液化氦气",
    "history2": "1908年7月10日，大家为陕西省临潼县发现秦代兵马俑举杯"
  },
  {
    "date": "07/11",
    "history1": "1962年7月11日，人们欢庆人造卫星首次播送至全球电视",
    "history2": "1982年7月11日，大家为意大利获世界杯足球赛冠军举杯"
  },
  {
    "date": "07/12",
    "history1": "1900年7月12日，人们欢庆敦煌莫高窟发现藏经洞",
    "history2": "1998年7月12日，大家为法国首次获世界杯足球赛冠军举杯"
  },
  {
    "date": "07/13",
    "history1": "1908年7月13日，人们欢庆第四届奥运会在英国伦敦开幕",
    "history2": "1985年7月13日，大家为四海一家救援音乐会为非洲难民筹款7000万美元举杯"
  },
  {
    "date": "07/14",
    "history1": "1917年7月14日，人们欢庆中国第一俱乐部《大世界》开业",
    "history2": "1965年7月14日，大家为美国水手4号空间探测器首次传回火星照片举杯"
  },
  {
    "date": "07/15",
    "history1": "1938年7月15日，人们欢庆休斯创环球飞行新纪录",
    "history2": "1949年7月15日，大家为《工人日报》创刊举杯"
  },
  {
    "date": "07/16",
    "history1": "1951年7月16日，人们欢庆比利时第五任国王博杜安一世即位",
    "history2": "1990年7月16日，大家为长征二号捆绑式运载火箭发射成功举杯"
  },
  {
    "date": "07/17",
    "history1": "1909年7月17日，人们欢庆霍元甲创办精武体育会",
    "history2": "1994年7月17日，大家为巴西成为世界杯首次通过点球获得冠军举杯"
  },
  {
    "date": "07/18",
    "history1": "1898年7月18日，人们欢庆居里夫妇发现新放射性元素钋",
    "history2": "2011年7月18日，大家为中国队历史上首次夺取斯诺克世界杯冠军举杯"
  },
  {
    "date": "07/19",
    "history1": "1921年7月19日，人们欢庆胰岛素分离成功",
    "history2": "2008年7月19日，大家为北京地铁开通8号线、10号线、机场线举杯"
  },
  {
    "date": "07/20",
    "history1": "1900年7月20日，人们欢庆齐柏林飞艇首次飞行",
    "history2": "2005年7月20日，大家为加拿大同性婚姻合法化举杯"
  },
  {
    "date": "07/21",
    "history1": "1899年7月21日，作家海明威的诞生值得我们举杯",
    "history2": "1995年7月21日，大家为我国北方第一条跨海铁路通车举杯"
  },
  {
    "date": "07/22",
    "history1": "1947年7月22日，人们欢庆印度批淮使用现在的印度国旗",
    "history2": "2009年7月22日，大家为21世纪最大规模日全食举杯"
  },
  {
    "date": "07/23",
    "history1": "1988年7月23日，人们欢庆广州开启历史上第一盏电灯",
    "history2": "1981年7月23日，大家为第一届世界运动会在美国圣克拉拉举行举杯"
  },
  {
    "date": "07/24",
    "history1": "1926年7月24日，人们欢庆妇女第一次游过英吉利海峡",
    "history2": "1978年7月24日，大家为迪斯科开始风靡世界举杯"
  },
  {
    "date": "07/25",
    "history1": "1909年7月25日，人们欢庆法国飞行员布莱里奥成为首个飞越英吉利海峡的人",
    "history2": "1978年7月25日，大家为全球首位试管婴儿诞生举杯"
  },
  {
    "date": "07/26",
    "history1": "1954年7月26日，大家为中国首批飞机制造成功并举行试飞典礼举杯",
    "history2": "1965年7月26日，大家为马尔代夫共和国成立举杯"
  },
  {
    "date": "07/27",
    "history1": "1949年7月27日，人们欢庆世界首架喷气式飞机试飞成功",
    "history2": "2012年7月27日，大家为夏季奥林匹克运动会在英国伦敦奥林匹克体育场开幕举杯"
  },
  {
    "date": "07/28",
    "history1": "1984年7月28日，人们欢庆夏季奥林匹克运动会在美国洛杉矶举行",
    "history2": "2008年7月28日，大家为中央电视台中文国际频道《今日亚洲》栏目开播举杯"
  },
  {
    "date": "07/29",
    "history1": "1948年7月29日，人们欢庆第二次世界大战结束后首次奥运会在英国伦敦开幕",
    "history2": "1985年7月29日，大家为日本研制成功世界上第一个与人一样行走的机器人举杯"
  },
  {
    "date": "07/30",
    "history1": "1930年7月30日，人们欢庆乌拉圭获得世界杯冠军",
    "history2": "1923年7月30日，大家为中国自行设计生产第一架飞机《洛士文一号》举杯"
  },
  {
    "date": "07/31",
    "history1": "1956年7月31日，人们欢庆榆瑾获得优秀标兵称号",
    "history2": "1985年7月31日，大家为第一届世界少年足球锦标赛在中国举行举杯"
  },
  {
    "date": "08/01",
    "history1": "1907年8月1日，人们欢庆国际童军运动",
    "history2": "2008年8月1日，大家为中国首条高速铁路正式通车举杯"
  },
  {
    "date": "08/02",
    "history1": "1974年8月2日，人们欢庆我国第一批援藏教师奔赴西藏",
    "history2": "1972年8月2日，大家为香港海底隧道启用举杯"
  },
  {
    "date": "08/03",
    "history1": "1923年8月3日，人们欢庆鲁迅出版小说集《呐喊》",
    "history2": "2010年8月3日，大家为玫瑰女生节举杯"
  },
  {
    "date": "08/04",
    "history1": "1876年8月4日，人们欢庆凯尔文学院创立",
    "history2": "1971年8月4日，大家为中华人民共和国与土耳其共和国建交举杯"
  },
  {
    "date": "08/05",
    "history1": "1934年8月5日，人们欢庆美国火车创车速最快记录",
    "history2": "2003年8月5日，大家为中国人工繁育第一只大熊猫成功举杯"
  },
  {
    "date": "08/06",
    "history1": "1932年8月6日，人们欢庆威尼斯国际电影节创办",
    "history2": "1991年8月6日，大家为世界上第一个网站建成举杯"
  },
  {
    "date": "08/07",
    "history1": "1971年8月7日，人们欢庆阿波罗15号安全降落",
    "history2": "1984年8月7日，大家为中国赢得世界女排大赛三连冠举杯"
  },
  {
    "date": "08/08",
    "history1": "1876年8月8日，人们欢庆托马斯·爱迪生获得油印机专利",
    "history2": "2008年8月8日，大家为第29届奥林匹克运动会在北京开幕举杯"
  },
  {
    "date": "08/09",
    "history1": "1897年8月9日，人们欢庆国际数学家大会成功举办",
    "history2": "2001年8月9日，大家为中国首次成功利用机器人进行远程脑外科手术举杯"
  },
  {
    "date": "08/10",
    "history1": "1982年8月10日，人们欢庆全国首届大学生运动会在北京开幕",
    "history2": "1990年8月10日，大家为麦哲伦号太空探测器进入金星轨道举杯"
  },
  {
    "date": "08/11",
    "history1": "1896年8月11日，人们欢庆中国第一次放映电影",
    "history2": "1999年8月11日，大家为20世纪最后一次日全食举杯"
  },
  {
    "date": "08/12",
    "history1": "1877年8月12日，人们欢庆发现火星的卫星-火卫二",
    "history2": "1981年8月12日，大家为个人电脑诞生举杯"
  },
  {
    "date": "08/13",
    "history1": "1889年8月13日，人们欢庆威廉·格雷获得投币式电话专利",
    "history2": "2004年8月13日，大家为第28届奥林匹克运动会在希腊雅典开幕举杯"
  },
  {
    "date": "08/14",
    "history1": "1908年8月14日，人们欢庆举办全球首次选美比赛",
    "history2": "1990年8月14日，大家为列支敦士登加入联合国举杯"
  },
  {
    "date": "08/15",
    "history1": "1914年8月15日，人们欢庆巴拿马运河正式通航",
    "history2": "2001年8月15日，大家为龙门石窟等古迹被授予世界遗产证书举杯"
  },
  {
    "date": "08/16",
    "history1": "1897年8月16日，人们欢庆中国第一套普通邮票发行",
    "history2": "1977年8月16日，大家为中国正式加入国际卫星通讯组织举杯"
  },
  {
    "date": "08/17",
    "history1": "1969年8月17日，人们欢庆首次举办世界上规模最大嬉皮士聚会",
    "history2": "1982年8月17日，大家为全球首张唱片在德国诞生举杯"
  },
  {
    "date": "08/18",
    "history1": "1938年8月18日，人们欢庆千岛大桥落成",
    "history2": "1980年8月18日，大家为中国开始政治体制改革举杯"
  },
  {
    "date": "08/19",
    "history1": "1947年8月19日，人们欢庆维生素A全合成首次实现",
    "history2": "2000年8月19日，大家为三江源自然保护区正式成立举杯"
  },
  {
    "date": "08/20",
    "history1": "1882年8月20日，人们欢庆柴可夫斯基创作《1812序曲》首演",
    "history2": "1977年8月20日，大家为旅行者2号升空举杯"
  },
  {
    "date": "08/21",
    "history1": "1912年8月21日，人们欢庆北京图书馆成立",
    "history2": "1993年8月21日，大家为王军霞获第4届世界田径锦标赛一万米金牌举杯"
  },
  {
    "date": "08/22",
    "history1": "1926年8月22日，人们欢庆南非约翰尼斯堡首次发现金矿",
    "history2": "1989年8月22日，大家为发现第一个海王星光环举杯"
  },
  {
    "date": "08/23",
    "history1": "1920年8月23日，人们欢庆第七届夏季奥林匹克运动会在比利时安特卫普开幕",
    "history2": "1993年8月23日，大家为中国第一艘水下科普船正式开航举杯"
  },
  {
    "date": "08/24",
    "history1": "1892年8月24日，人们欢庆世界上第一座足球场启用",
    "history2": "2008年8月24日，大家为第29届奥林匹克运动会在中国北京盛大闭幕举杯"
  },
  {
    "date": "08/25",
    "history1": "1944年8月25日，人们欢庆盟军解放巴黎",
    "history2": "2003年8月25日，大家为肯尼迪航天中心成功将史匹哲望远镜送入太空举杯"
  },
  {
    "date": "08/26",
    "history1": "1920年8月26日，人们欢庆美国妇女获得选举权",
    "history2": "1981年8月26日，大家为邓小平首次提出一国两制举国"
  },
  {
    "date": "08/27",
    "history1": "1910年8月27日，人们欢庆爱迪生发明有声电影",
    "history2": "2004年8月27日，大家为刘翔在雅典奥运会追平12秒91世界纪录举杯"
  },
  {
    "date": "08/28",
    "history1": "1920年8月28日，人们欢庆诗集《女神》出版",
    "history2": "1981年8月28日，大家为个人计算机进入办公室和家庭举杯"
  },
  {
    "date": "08/29",
    "history1": "1885年8月29日，人们欢庆德国发明家戴姆勒制造的世界首部摩托车获得专利",
    "history2": "2012年8月29日，大家为夏季残疾人奥林匹克运动会在英国伦敦开幕举杯"
  },
  {
    "date": "08/30",
    "history1": "1958年8月30日，人们欢庆中国第一座原子反应堆回旋加速器开始运转",
    "history2": "2002年8月30日，大家为首届中国科学家论坛举行举杯"
  },
  {
    "date": "08/31",
    "history1": "1897年8月31日，人们欢庆爱迪生获得活动电影放映机专利",
    "history2": "2005年8月31日，大家为第五套人民币改版举杯"
  },
  {
    "date": "09/01",
    "history1": "1902年9月1日，人们欢庆第一部科幻电影《月球旅行记》上映",
    "history2": "1992年9月1日，大家为举办巴黎-莫斯科-北京马拉松汽车越野赛举杯"
  },
  {
    "date": "09/02",
    "history1": "1872年9月2日，人们欢庆国际工人协会代表大会成立",
    "history2": "1996年9月2日，大家为京九铁路建成通车举杯"
  },
  {
    "date": "09/03",
    "history1": "1930年9月3日，人们欢庆爱迪生设计的电气火车第一次运行",
    "history2": "1990年9月3日，大家为《风云一号》气象卫星顺利升空举杯"
  },
  {
    "date": "09/04",
    "history1": "1905年9月4日，人们欢庆复旦公学开学",
    "history2": "2002年9月4日，大家为可持续发展世界首脑会议举杯"
  },
  {
    "date": "09/05",
    "history1": "1887年9月5日，人们欢庆《保护文学和艺术作品伯尔尼公约》成立",
    "history2": "1980年9月5日，大家为瑞士圣哥达公路隧道开通举杯"
  },
  {
    "date": "09/06",
    "history1": "2008年9月6日，人们欢庆中国北京第十三届残疾人奥运会开幕",
    "history2": "2008年9月6日，大家为中国北京第十三届残疾人奥运会开幕举杯"
  },
  {
    "date": "09/07",
    "history1": "1893年9月7日，人们欢庆热那亚板球与足球俱乐部成立",
    "history2": "1987年9月7日，大家为GSM移动电话可在全世界使用举杯"
  },
  {
    "date": "09/08",
    "history1": "1956年9月8日，人们欢庆中国成功试制新型喷气式飞机",
    "history2": "1978年9月8日，大家为世界上第一只人工授精繁殖的大熊猫诞生举杯"
  },
  {
    "date": "09/09",
    "history1": "1892年9月9日，人们欢庆木星的卫星首次被发现",
    "history2": "1989年9月9日，大家为中国第一艘可潜式游艇下水举杯"
  },
  {
    "date": "09/10",
    "history1": "1984年9月10日，人们欢庆首次日中友好会议在日本东京开幕",
    "history2": "1985年9月10日，大家为中国第一个教师节举杯"
  },
  {
    "date": "09/11",
    "history1": "1936年9月11日，人们欢庆梁启超《饮冰室合集》出版",
    "history2": "1983年9月11日，大家为引滦入津工程建成通水举杯"
  },
  {
    "date": "09/12",
    "history1": "1910年9月12日，人们欢庆古斯塔夫·马勒的《第八号交响曲》首演",
    "history2": "2005年9月12日，大家为香港迪士尼乐园开幕举杯"
  },
  {
    "date": "09/13",
    "history1": "1906年9月13日，人们欢庆欧洲出现第一架固定翼机",
    "history2": "1986年9月13日，大家为中国女排荣获五连冠举杯"
  },
  {
    "date": "09/14",
    "history1": "1937年9月14日，人们欢庆保护地中海贸易安全的《尼翁协定》成立",
    "history2": "1985年9月14日，大家为中国国家科学技术委员会拟订了《星火计划》举杯"
  },
  {
    "date": "09/15",
    "history1": "1915年9月15日，人们欢庆《青年杂志》在上海创刊",
    "history2": "1993年9月15日，大家为世界第一斜拉桥杨浦大桥建成举杯"
  },
  {
    "date": "09/16",
    "history1": "1932年9月16日，人们欢庆《论语》半月刊创刊",
    "history2": "1997年9月16日，大家为第一个世界保护臭氧层日举杯"
  },
  {
    "date": "09/17",
    "history1": "1988年9月17日，人们欢庆第24届汉城奥林匹克运动会开幕",
    "history2": "2004年9月17日，大家为第十二届残疾人奥运会在希腊雅典开幕举杯"
  },
  {
    "date": "09/18",
    "history1": "1880年9月18日，人们欢庆天津设立电报总局",
    "history2": "1999年9月18日，大家为《两弹一星》科技专家授勋举杯"
  },
  {
    "date": "09/19",
    "history1": "1928年9月19日，人们欢庆米老鼠首次亮相",
    "history2": "1988年9月19日，大家为庄泳夺得我国首枚奥运游泳奖牌举杯"
  },
  {
    "date": "09/20",
    "history1": "1946年9月20日，人们欢庆法国举行首届戛纳电影节",
    "history2": "1995年9月20日，大家为863太平洋科考队回到北京举杯"
  },
  {
    "date": "09/21",
    "history1": "1909年9月21日，人们欢庆中国飞机设计师冯如第一次试飞成功",
    "history2": "1989年9月21日，大家为首届中国电影节在北京开幕举杯"
  },
  {
    "date": "09/22",
    "history1": "1888年9月22日，人们欢庆国家地理杂志第一期出版",
    "history2": "1989年9月22日，大家为国际残疾人奥委会正式成立举杯"
  },
  {
    "date": "09/23",
    "history1": "1913年9月23日，人们欢庆人类第一次成功飞越地中海",
    "history2": "1983年9月23日，大家为北京图书馆新馆奠基仪式举杯"
  },
  {
    "date": "09/24",
    "history1": "1909年9月24日，人们欢庆京张铁路建成通车",
    "history2": "1959年9月24日，大家为人民大会堂建成举杯"
  },
  {
    "date": "09/25",
    "history1": "1883年9月25日，人们欢庆俄国劳动解放社成立",
    "history2": "1992年9月25日，大家为美国发射火星观察者探测器举杯"
  },
  {
    "date": "09/26",
    "history1": "1886年9月26日，人们欢庆发现芬利彗星",
    "history2": "1980年9月26日，大家为中国第一架现代化喷气式大客机首次试飞成功举杯"
  },
  {
    "date": "09/27",
    "history1": "1949年9月27日，人们欢庆《义勇军进行曲》被定为我国国歌",
    "history2": "1979年9月27日，大家为第一届世界旅游日举杯"
  },
  {
    "date": "09/28",
    "history1": "1924年9月28日，人们欢庆人类第一次环球飞行",
    "history2": "2008年9月28日，大家为中国神舟七号载人航天飞船返回舱成功着陆举杯"
  },
  {
    "date": "09/29",
    "history1": "1902年9月29日，人们欢庆美国百老汇第一个剧场开始营业",
    "history2": "1987年9月29日，大家为中国龙羊峡水电站首台机组并网发电举杯"
  },
  {
    "date": "09/30",
    "history1": "1920年9月30日，人们欢庆上海外国语学社成立",
    "history2": "1995年9月30日，大家为上海外滩历史纪念馆正式开馆举杯"
  },
  {
    "date": "10/01",
    "history1": "1949年10月1日，人们欢庆中华人民共和国开国大典",
    "history2": "2010年10月1日，大家为《嫦娥二号》卫星在西昌发射成功举杯"
  },
  {
    "date": "10/02",
    "history1": "1909年10月2日，人们欢庆京张铁路正式通车",
    "history2": "1925年10月2日，大家为英国发明家贝尔德发明电视举杯"
  },
  {
    "date": "10/03",
    "history1": "1950年10月3日，人们欢庆中国人民大学在北京正式成立",
    "history2": "1990年10月3日，大家为分裂45年的德国重新统一举杯"
  },
  {
    "date": "10/04",
    "history1": "1947年10月4日，人们欢庆人类首次突破音速",
    "history2": "1986年10月4日，大家为中国男排首次获得亚运会冠军举杯"
  },
  {
    "date": "10/05",
    "history1": "1900年10月5日，女作家冰心的诞生值得我们举杯",
    "history2": "1984年10月5日，大家为美国航天飞机《挑战者号》顺利升空举杯"
  },
  {
    "date": "10/06",
    "history1": "1950年10月6日，人们欢庆世界最长的输油管道竣工",
    "history2": "1995年10月6日，大家为天文学家发现太阳系外第一颗行星举杯"
  },
  {
    "date": "10/07",
    "history1": "1993年10月7日，人们欢庆第一届上海国际电影节开幕",
    "history2": "2001年10月7日，大家为中国男子足球进入世界杯举杯"
  },
  {
    "date": "10/08",
    "history1": "1985年10月8日，人们欢庆我国第一座太阳能光电站建成",
    "history2": "1998年10月8日，大家为哈勃望远镜发现迄今最遥远星系举杯"
  },
  {
    "date": "10/09",
    "history1": "1989年10月9日，人们欢庆我国第一艘可潜式游艇下水",
    "history2": "1999年10月9日，大家为纪念孔子诞辰2550周年大会举杯"
  },
  {
    "date": "10/10",
    "history1": "1913年10月10日，人们欢庆巴拿马运河开通",
    "history2": "1926年10月10日，大家为中国历史博物馆开馆举杯"
  },
  {
    "date": "10/11",
    "history1": "1957年10月11日，人们欢庆世界最大的望远镜在英国建成",
    "history2": "2002年10月11日，大家为中国国际航空公司成立举杯"
  },
  {
    "date": "10/12",
    "history1": "1995年10月12日，人们欢庆“麦哲伦”金星探测器完成科学使命",
    "history2": "1998年10月12日，大家为中国队获第33届国际象棋奥赛冠军举杯"
  },
  {
    "date": "10/13",
    "history1": "1884年10月13日，人们欢庆格林尼治国际标准时间诞生",
    "history2": "2001年10月13日，大家为我国高性能计算机芯片《龙芯》问世举杯"
  },
  {
    "date": "10/14",
    "history1": "1918年10月14日，人们欢庆我国第一个新闻研究机构北京大学新闻学研究会成立",
    "history2": "1994年10月14日，大家为秦始皇兵马俑二号坑开放举杯"
  },
  {
    "date": "10/15",
    "history1": "1947年10月15日，人们欢庆世界第一次超音速喷气式飞机试飞成功",
    "history2": "1957年10月15日，大家为武汉长江大桥通车举杯"
  },
  {
    "date": "10/16",
    "history1": "1964年10月16日，人们欢庆我国第一颗原子弹爆破成功",
    "history2": "1988年10月16日，大家为北京正负电子对撞机对撞成功举杯"
  },
  {
    "date": "10/17",
    "history1": "1919年10月17日，人们欢庆南开大学创办",
    "history2": "2005年10月17日，大家为《世界消除贫困日》举杯"
  },
  {
    "date": "10/18",
    "history1": "1910年10月18日，人们欢庆中国首届全国运动会开幕",
    "history2": "1989年10月18日，大家为美国发射伽利略号木星探测飞船举杯"
  },
  {
    "date": "10/19",
    "history1": "1996年10月19日，人们欢庆我国第一艘热气飞艇首飞成功",
    "history2": "1998年10月19日，大家为人类首次徒步穿越世界最大峡谷举杯"
  },
  {
    "date": "10/20",
    "history1": "1923年10月20日，人们欢庆《中国青年》创刊",
    "history2": "1973年10月20日，大家为澳大利亚悉尼歌剧院落成举杯"
  },
  {
    "date": "10/21",
    "history1": "1960年10月21日，人们欢庆西藏帕里地区第一次试种庄稼获丰收",
    "history2": "1991年10月21日，大家为人类首次实现热气球飘越珠峰举杯"
  },
  {
    "date": "10/22",
    "history1": "1980年10月22日，人们欢庆我国制成首批船用卫星导航接收机",
    "history2": "1995年10月22日，大家为联合国庆祝成立50周年举杯"
  },
  {
    "date": "10/23",
    "history1": "1993年10月23日，人们欢庆杨浦大桥建成通车",
    "history2": "1995年10月23日，大家为世界首例电动心脏移植成功举杯"
  },
  {
    "date": "10/24",
    "history1": "1945年10月24日，人们欢庆联合国成立",
    "history2": "2007年10月24日，大家为嫦娥一号探月卫星成功发射举杯"
  },
  {
    "date": "10/25",
    "history1": "1881年10月25日，西班牙画家毕加索的诞生值得我们举杯",
    "history2": "1979年10月25日，大家为人类天花绝迹日举杯"
  },
  {
    "date": "10/26",
    "history1": "2001年10月26日，人们欢庆首届中国杂技艺术节举办成功",
    "history2": "2010年10月26日，大家为嫦娥二号卫星成功进入月球虹湾成像轨道举杯"
  },
  {
    "date": "10/27",
    "history1": "1997年10月27日，人们欢庆首届世界中西医结合大会在京开幕",
    "history2": "2002年10月27日，大家为《中国资源二号》卫星成功发射举杯"
  },
  {
    "date": "10/28",
    "history1": "1886年10月28日，人们欢庆自由女神像揭幕",
    "history2": "1988年10月28日，大家为发射第一颗电视直播卫星举杯"
  },
  {
    "date": "10/29",
    "history1": "1977年10月29日，人们欢庆长江下游新石器时代考古工作获巨大成果",
    "history2": "1998年10月29日，大家为美国首位太空人老格林36年后重返太空举杯"
  },
  {
    "date": "10/30",
    "history1": "1979年10月30日，人们欢庆美科学家首次测出星际空间反物质流",
    "history2": "1990年10月30日，大家为英法海底隧道凿通举杯"
  },
  {
    "date": "10/31",
    "history1": "1986年10月31日，人们欢庆我国“极地”号科考船开始环球航行",
    "history2": "2010年10月31日，大家为庆祝万圣节举杯"
  },
  {
    "date": "11/01",
    "history1": "1949年11月1日，人们欢庆中国科学院成立",
    "history2": "1952年11月1日，大家为美国第一颗氢弹爆炸成功举杯"
  },
  {
    "date": "11/02",
    "history1": "1981年11月2日，人们欢庆中国专利文献馆正式开放",
    "history2": "1989年11月2日，大家为阿根廷发现最早的恐龙化石举杯"
  },
  {
    "date": "11/03",
    "history1": "1908年11月3日，著名画家吴作人的诞生值得我们举杯",
    "history2": "1964年11月3日，大家为发现蓝田猿人举杯"
  },
  {
    "date": "11/04",
    "history1": "1946年11月4日，人们欢庆联合国教科文组织创建",
    "history2": "1972年11月4日，大家为东京举行仪式欢迎大熊猫举杯"
  },
  {
    "date": "11/05",
    "history1": "1980年11月5日，人们欢庆我国制作的小提琴第一次在国际获奖",
    "history2": "1986年11月5日，大家为我国第一台核子秤研制成功举杯"
  },
  {
    "date": "11/06",
    "history1": "1986年11月6日，人们欢庆首届环球火炬接力跑在北京点燃火炬",
    "history2": "1995年11月6日，大家为王选获联合国教科文科学奖举杯"
  },
  {
    "date": "11/07",
    "history1": "1931年11月7日，人们欢庆新华通讯社成立",
    "history2": "1996年11月7日，大家为美国成功发射火星探测飞船举杯"
  },
  {
    "date": "11/08",
    "history1": "1907年11月8日，人们欢庆第一张传真照片诞生",
    "history2": "1997年11月8日，大家为长江三峡工程顺利截流举杯"
  },
  {
    "date": "11/09",
    "history1": "1989年11月9日，人们欢庆柏林墙倒塌",
    "history2": "2000年11月9日，大家为《夏商周年表》正式公布举杯"
  },
  {
    "date": "11/10",
    "history1": "1994年11月10日，人们欢庆我国首台无缆水下机器人问世",
    "history2": "2001年11月10日，大家为中国加入世贸组织举杯"
  },
  {
    "date": "11/11",
    "history1": "1949年11月11日，人们欢庆中国人民解放军空军成立",
    "history2": "2012年11月11日，大家为庆祝光棍节举杯"
  },
  {
    "date": "11/12",
    "history1": "1965年11月12日，人们欢庆台北故宫博物院建成",
    "history2": "1986年11月12日，大家为医学界首次获得脑电图正常值数据举杯"
  },
  {
    "date": "11/13",
    "history1": "1907年11月13日，人们欢庆世界上第一架直升飞机在法国飞起",
    "history2": "1980年11月13日，大家为美国飞船《旅行者1号》飞越土星举杯"
  },
  {
    "date": "11/14",
    "history1": "1910年11月14日，人们欢庆飞机首次从巡洋舰上成功起飞",
    "history2": "1971年11月14日，大家为探测卫星水手9号成为环绕火星飞行的第一颗人造卫星举杯"
  },
  {
    "date": "11/15",
    "history1": "1982年11月15日，人们欢庆我国第一家婚姻介绍所成立",
    "history2": "1988年11月15日，大家为苏联首次发射航天飞机举杯"
  },
  {
    "date": "11/16",
    "history1": "1981年11月16日，人们欢庆中国女排首次获世界冠军",
    "history2": "2010年11月16日，大家为中医针灸和京剧列入非物质文化遗产举杯"
  },
  {
    "date": "11/17",
    "history1": "1957年11月17日，人们欢庆我国运动员郑凤荣创女子跳高世界纪录",
    "history2": "1989年11月17日，大家为我国首台小巨型电子计算机问世举杯"
  },
  {
    "date": "11/18",
    "history1": "1928年11月18日，人们欢庆米老鼠诞生",
    "history2": "1987年11月18日，大家为移动电话网大哥大开通使用举杯"
  },
  {
    "date": "11/19",
    "history1": "1969年11月19日，人们欢庆贝利攻进第一千个球",
    "history2": "1980年11月19日，大家为我国第一支时装表演队诞生举杯"
  },
  {
    "date": "11/20",
    "history1": "1985年11月20日，人们欢庆聂卫平获首届中围棋擂台赛冠军",
    "history2": "1999年11月20日，大家为我国载人航天工程首次飞行试验成功举杯"
  },
  {
    "date": "11/21",
    "history1": "1877年11月21日，人们欢庆爱迪生宣布发明留声机",
    "history2": "1987年11月21日，大家为欧洲第一颗电视直播卫星发射成功举杯"
  },
  {
    "date": "11/22",
    "history1": "1913年11月22日，人们欢庆香港华商总会成立",
    "history2": "1956年11月22日，大家为第十六届墨尔本奥运会开幕举杯"
  },
  {
    "date": "11/23",
    "history1": "1989年11月23日，人们欢庆法国公众展出第一台留声机",
    "history2": "2011年11月23日，大家为感恩节举杯"
  },
  {
    "date": "11/24",
    "history1": "1888年11月24日，人际关系学大师戴尔·卡耐基的诞生值得我们举杯",
    "history2": "1969年11月24日，人们为美国宇宙飞船第二次登月成功举杯"
  },
  {
    "date": "11/25",
    "history1": "1998年11月25日，人们欢庆北京市正式宣布申办2008年奥运会",
    "history2": "2009年11月25日，大家为英国研制世界最快超音速汽车举杯"
  },
  {
    "date": "11/26",
    "history1": "1965年11月26日，人们欢庆法国发射第一个人造地球卫星",
    "history2": "1981年11月26日，大家为亚洲奥林匹克理事会成立举杯"
  },
  {
    "date": "11/27",
    "history1": "1927年11月27日，人们欢庆中国第一所音乐学院成立",
    "history2": "1962年11月27日，大家为波音727飞机试飞举杯"
  },
  {
    "date": "11/28",
    "history1": "1520年11月28日，人们欢庆探险家麦哲伦率领船队穿过麦哲伦海峡",
    "history2": "1964年11月28日，大家为水手四号飞船发回第一批火星照片举杯"
  },
  {
    "date": "11/29",
    "history1": "1960年11月29日，人们欢庆叶绿素合成成功",
    "history2": "1998年11月29日，大家为北京申办2001年世界大学生运动会成功举杯"
  },
  {
    "date": "11/30",
    "history1": "1924年11月30日，人们欢庆人类首次通过无线电波将一张图片传送过大西洋",
    "history2": "2009年11月30日，大家为北京首都国际机场成为亚洲第一大机场举杯"
  },
  {
    "date": "12/01",
    "history1": "1948年12月1日，人们欢庆第一版人民币诞生",
    "history2": "1999年12月1日，大家为科学家完整破译第22对人体染色体遗传密码举杯"
  },
  {
    "date": "12/02",
    "history1": "1982年12月2日，人们欢庆世界上第一颗人造心脏移植成功",
    "history2": "1996年12月2日，大家为超级计算机问世举杯"
  },
  {
    "date": "12/03",
    "history1": "1998年12月3日，人们欢庆人类首次徒步穿越雅鲁藏布大峡谷",
    "history2": "2002年12月3日，大家为我国获2010年世博会举办权举杯"
  },
  {
    "date": "12/04",
    "history1": "1933年12月4日，人们欢庆美国解除长达14年的禁酒令",
    "history2": "1989年12月4日，大家为第一台可与人对话机器人诞生举杯"
  },
  {
    "date": "12/05",
    "history1": "1901年12月5日，沃尔特·迪斯尼的诞生值得我们举杯",
    "history2": "1933年12月5日，大家为美国撤销禁酒令举杯"
  },
  {
    "date": "12/06",
    "history1": "1877年12月6日， 人们欢庆爱迪生发明世界第一台留声机",
    "history2": "1945年12月6日，大家为微波炉问世举杯"
  },
  {
    "date": "12/07",
    "history1": "1926年12月7日，人们欢庆第一台电冰箱受美国专利保护",
    "history2": "2010年12月7日，大家为世界民航日举杯"
  },
  {
    "date": "12/08",
    "history1": "1981年12月8日，人们欢庆我国设计制造的大型喷气式客机试飞成功",
    "history2": "1995年12月8日，大家为澳门国际机场正式投入运营举杯"
  },
  {
    "date": "12/09",
    "history1": "1968年12月9日，人们欢庆世界上第一只鼠标面世",
    "history2": "1979年12月9日，大家为中国人第一次赢得体操世界冠军举杯"
  },
  {
    "date": "12/10",
    "history1": "1948年12月10日，人们欢庆联合国大会通过《世界人权宣言》",
    "history2": "1979年12月10日，大家为特里萨修女被授予诺贝尔和平奖举杯"
  },
  {
    "date": "12/11",
    "history1": "1981年12月11日，人们欢庆发现世界上最古老的神庙",
    "history2": "2002年12月11日，大家为世界最大野生动物保护区建立举杯"
  },
  {
    "date": "12/12",
    "history1": "1915年12月12日，人们欢庆首架金属飞机首次试飞",
    "history2": "1984年12月12日，大家为美天文学家观测到太阳系外第一颗行星举杯"
  },
  {
    "date": "12/13",
    "history1": "1913年12月13日，人们欢庆世界名画《蒙娜·丽莎》失而复得",
    "history2": "2001年12月13日，大家为北京奥运会组委会成立举杯"
  },
  {
    "date": "12/14",
    "history1": "1911年12月14日，人们欢庆挪威探险家阿蒙森抵达南极",
    "history2": "1984年12月14日，大家为中国足球队首次进入亚洲杯决赛举杯"
  },
  {
    "date": "12/15",
    "history1": "1939年12月15日，人们欢庆电影《乱世佳人》举行首映式",
    "history2": "1993年12月15日，大家为中国第一条海底光缆举杯"
  },
  {
    "date": "12/16",
    "history1": "1890年12月16日，人们欢庆第一次利用血清注射治疗疾病获得成功",
    "history2": "2009年12月16日，大家为中国工人入时代周刊年度人物举杯"
  },
  {
    "date": "12/17",
    "history1": "1891年12月17日，著名文学家胡适的诞生值得我们举杯",
    "history2": "1903年12月17日，大家为莱特兄弟的第一架飞机试飞成功举杯"
  },
  {
    "date": "12/18",
    "history1": "1890年12月18日，无线电发明家阿姆斯特朗的诞生值得我们举杯",
    "history2": "1987年12月18日，大家为我国制成第一个完全国产化机器人举杯"
  },
  {
    "date": "12/19",
    "history1": "1903年12月19日，人们欢庆《中国白话报》在上海创刊",
    "history2": "1991年12月19日，大家为“海峡第一桥”厦门大桥正式通车举杯"
  },
  {
    "date": "12/20",
    "history1": "1995年12月20日，人们欢庆我国首座悬索桥海湾大桥竣工",
    "history2": "1998年12月20日，大家为世界首例八胞胎平安降生举杯"
  },
  {
    "date": "12/21",
    "history1": "1995年12月21日，人们欢庆国际篮球日",
    "history2": "2000年12月21日，大家为第二颗“北斗导航试验卫星”在西昌升空举杯"
  },
  {
    "date": "12/22",
    "history1": "1983年12月22日，人们欢庆我国第一台亿次计算机“银河”研制成功",
    "history2": "2010年12月22日，大家为中国难度最大的山区铁路“宜万铁路”正式通车举杯"
  },
  {
    "date": "12/23",
    "history1": "1986年12月23日，人们欢庆超轻型飞机进行不着陆环球飞行",
    "history2": "1980年12月23日，大家为第一只人工授精的美洲狮出生举杯"
  },
  {
    "date": "12/24",
    "history1": "1986年12月24日，人们欢庆平安夜",
    "history2": "1935年12月24日，大家为萧红出版《生死场》轰动上海文坛举杯"
  },
  {
    "date": "12/25",
    "history1": "1954年12月25日，人们欢庆康藏、青藏公路正式通车",
    "history2": "2000年12月25日，大家为耶稣诞生至今2000年举杯"
  },
  {
    "date": "12/26",
    "history1": "1898年12月26日，人们欢庆居里夫人发现镭",
    "history2": "1984年12月26日，大家为中国首次南极考察队抵达南极举杯"
  },
  {
    "date": "12/27",
    "history1": "1968年12月27日，人们欢庆首批绕月飞行的宇航员平安返回地球",
    "history2": "1981年12月27日，大家为中华全国台湾同胞联谊会成立举杯"
  },
  {
    "date": "12/28",
    "history1": "1895年12月28日，人们欢庆世界上第一部电影诞生",
    "history2": "1983年12月28日，大家为我国第一台微型电子计算机研制成功举杯"
  },
  {
    "date": "12/29",
    "history1": "1968年12月29日，人们欢庆南京长江大桥正式通车",
    "history2": "1984年12月29日，大家为瑞士建成世界地势最高的地铁举杯"
  },
  {
    "date": "12/30",
    "history1": "1959年12月30日，人们欢庆我国第一个芭蕾舞剧团成立",
    "history2": "2002年12月30日，大家为我国成功发射“神舟”四号飞船举杯"
  },
  {
    "date": "12/31",
    "history1": "1993年12月31日，人们欢庆我国首张电子报纸问世",
    "history2": "2014年12月31日，大家为迎接新的一年到来举杯"
  }
];